<section class="b-section b-section-prizes">
    <div class="b-section-header layout w976px">
        <div class="b-section-header-iname">УМОВИ КОНКУРСУ</div>
    </div>
    <div class="b-section-body layout w976px b-prizes">
        <div class="b-prizes-desc mB30px">Основною перевагою участі у конкурсі для кожної команди, яка подала відео-пітч, є практичний досвід і можливість просунути свою ідею, довести її до реалізації - запуску конкретного продукту або послуги.</div>

        <div class="b-prizes-desc">
            <h3 class="b-section-h3"><span class="b-section-tag">ІДЕЇ ПРИЙМАЮТЬСЯ, ЯКЩО ВОНИ:</span></h3>
            <ul>
                <li>Вирішують нагальну проблему групи людей у регіоні, країні або світі за допомогою новітніх технологій (потенційний веб, мобільний або інформаційний стартап)</li>
                <li>Вирішують нагальну проблему групи людей у регіоні, країні або світі, пропонуючи нову бізнес-модель, що є фінансово життєздатною</li>
                <li>Вирішують нагальну проблему групи людей у регіоні або країні за допомогою вже існуючих технологій та бізнес-моделей, які досі з різних обставин не працюють на благополуччя людей</li>
                <li>Можуть дуже швидко стати глобальними</li>
                <li>Створять можливості для молодих людей та/або нові робочі місця</li>
                <li>Покращать рівень життя як мінімум 5000 людей, потенційних клієнтів</li>
            </ul>
        </div>

        <div class="b-hr mB40px"></div>

        <div class="b-prizes-steps">
            <div class="b-prizes-step step0">
                <div class="b-prizes-step-col0">
                    <div class="b-prizes-step-arrow">Етап 1</div>
                </div>
                <div class="b-prizes-step-col1">
                    <div class="b-prizes-step-img"></div>
                </div>
                <div class="b-prizes-step-col2">
                    <h2 class="b-section-h2 mB10px">Відбір ідей</h2>
                    <h3 class="b-section-h3"><span class="b-section-tag">ДО 20 БЕРЕЗНЯ 2013 РОКУ</span></h3>
                    <div class="b-prizes-step-idesc">
                        <ul>
                            <li>Всі ідеї подаються у формі відео-пітчу (тривалістю до 3-х хвилин) лише англійською мовою, що є основою для оцінки журі</li>
                            <li>На додаток (не є обов’язковою умовою) до відео-пітчу можна подати на розгляд додаткові документи</li>
                            <li>Всі ідеї мають подаватися командою (принаймні 2 людини) та не приймаються від одного підприємця</li>
                            <li>У складі команди має бути хоча б один студент (вітаються випадки, коли ідею подає студент разом з викладачем)</li>
                            <li>Команди можуть подавати декілька ідей одночасно</li>
                            <li>Відбір кращих ідеї відбувається на основі рівня підтримки ідеї з боку аудиторії (активність у коментарях до відео-пітчу, популярність серед аудиторії) та оцінки журі U4UA протягом тижня після завершення конкурсу</li>
                            <li>В результаті 1-го етапу до 50 команд перейдуть у 2-й етап</li>
                        </ul>

                    </div>
                    <h3 class="b-section-h3"><span class="b-section-tag">ПРИЗ</span></h3>
                    <div class="b-prizes-step-idesc">
                        7000 грн для вечірки в Університеті на честь святкування ідеї разом з друзями, хто підтримав ідею
                    </div>
                </div>
            </div>
            <div class="b-prizes-step step1">
                <div class="b-prizes-step-col0">
                    <div class="b-prizes-step-arrow">Етап 2</div>
                </div>
                <div class="b-prizes-step-col1">
                    <div class="b-prizes-step-img"></div>
                </div>
                <div class="b-prizes-step-col2">
                    <h2 class="b-section-h2 mB10px">Відбір прототипів</h2>
                    <h3 class="b-section-h3"><span class="b-section-tag">ДО 20 КВІТНЯ 2013 РОКУ</span></h3>
                    <div class="b-prizes-step-idesc">
                        <ul>
                            <li>Команди, які стануть переможцями 1-го этапу конкурсу, запрошуються перейти у другий етап і подати на розгляд журі прототип майбутньої послуги або продукту
                                <br> (графічне зображення, оригінал макету продукту, wireframes або mock-ups, початкова альфа-модель програмного забезпечення або веб-сайту, малюнки, ілюстрації, відео-анімації або інша форма відображення рішення зазначеної проблеми)</li>
                            <li>Згідно з оцінкою, журі визначить 3-х переможців, які отримають головні призи</li>
                        </ul>
                    </div>
                    <h3 class="b-section-h3"><span class="b-section-tag">ПРИЗИ</span></h3>
                    <div class="b-prizes-step-idesc">
                        1 місце – 10000 грн<br>
                        2 місце – 7000 грн<br>
                        3 місце – 5000 грн
                    </div>
                </div>
            </div>
            <div class="tCenter mB40px">
                <a class="button button_big" href="/newidea/">ЗАВАНТАЖУЙ СВІЙ ВІДЕО-ПІТЧ ВЖЕ СЬОГОДНІ!</a>
            </div>

            <div class="b-notice b-notice__size_small">
                <div class="b-notice-content p37pxi">
                    <h3 class="b-section-h3">10 ПІДКАЗОК ДЛЯ СТВОРЕННЯ ВІДЕО-ПІТЧА</h3>
                    <p>У відео-пітчингу обов’язково треба зазначити:</p>
                    <ul>
                        <li>Назву команди та своєї ідеї</li>
                        <li>Бачення проблеми, яку прагнеш вирішити</li>
                        <li>Цільову аудиторію, для якої це рішення має привнести вагому цінність</li>
                        <li>Способи рішення зазначеної проблеми</li>
                        <li>Канали взаємодії з аудиторією та потенційні ризики</li>
                        <li>Очікуваний результат для аудиторії (велике бачення)</li>
                        <li>Джерела фінансових потоків у цьому проекті або бізнесі у перспективі декілька років та бізнес-модель майбутньої організації або компанії</li>
                        <li>Плани та тактичні кроки для реалізації ідеї</li>
                        <li>Унікальний досвід, навички та потенціал команди</li>
                        <li>Ключову перевагу або родзинку ідеї та заклик до учасників платформи і журі та аргументи, чому варто віддати голос саме твоїй ідеї</li>
                    </ul>
                </div>
            </div>
        </div>

        <div class="tCenter">
            <a class="b-official-rules" href="/rules/">Офіційні правила конкурсу</a>
        </div>

    </div>

</section>