<div class="b-about">

    <p>Мы хотим поддержать украинских студентов, которые хотят стать предпринимателями, научиться продвигать уникальную идею и реализовать свой потенциал... уже с 1-го курса! А с другой стороны мы хотим создать пул инновационных идей, которые предложат украинцам решения в разных сферах жизни, создадут возможности и поднимут уровень жизни людей в отдельном регионе или стране с перспективой выхода на мировой рынок.</p>
    <p>U4UA - это открытая платформа идей из разных сфер, которые способны изменить жизнь людей в регионе, стране или мире к лучшему - за счет сильных идей и талантливых команд. Идеи сами по себе ничего не стоят до тех пор, пока они не реализованы! Мы хотим поддержать в этом молодых предпринимателей, предоставив возможности заявить о своей яркой идее и внедрить ее в жизнь!</p>
    <h3 class="b-section-h3">
        <span class="b-section-tag">Зачем подавать свою идею на U4UA?</span>
    </h3>
    <ul>
        <li>учись продвигать свою идею и привлекать к ней людей и ресурсы</li>
        <li>пробуй себя, занимай активную позицию в жизни</li>
        <li>набирай практичный профессиональный опыт</li>
        <li>делай первый шаг в мир предпринимательства</li>
        <li>получай поддержку опытных предпринимателей</li>
        <li>собирай отзывы о своей идее, проверь ее на прочность, чтобы развить ее до реального проекта, организации или бизнеса</li>
        <li>выигрывай призы, которые станут основой для реализации твоего потенциала и принесут шанс в дальнейшем получить инвестирование</li>
        <li>знакомься и общайся с менторами и потенциальными инвесторами</li>
        <li>находи членов команды и другие необходимые ресурсы</li>
        <li>строй дело своей жизни на идее с социальным характером!</li>
    </ul>
    U4UA - это открытая платформа идей из разных сфер, которые способны изменить жизнь людей в регионе, стране или мире к лучшему - за счет сильных идей и талантливых команд. Идеи сами по себе ничего не стоят до тех пор, пока они не реализованы! Мы хотим поддержать в этом молодых предпринимателей, предоставив возможности заявить о своей яркой идее и внедрить ее в жизнь!

</div>